{
  "BONBON": "BonBon",
  "PRODUCTS": "Produits",
  "ABOUTUS": "À propos de nous",
  "CATEGORY": "Catégorie",
  "MANAGE": "Gérer",
  "SEARCH": "Recherche",
  "HELLO": "Accueillir",
  "LOGIN": "Connexion",
  "REGISTER": "S'inscrire",
  "LOGOUT": "Se déconnecter",

  "BONBONFOOTER": "La douleur elle-même est très amusante, elle est renforcée",
  "SUBSCRIBE": "S'abonner",
  "USEFULL": "Liens utiles",
  "CONTACT": "Contacter",
  "HAIRCARE": "Soin des cheveux",
  "BODYCARE": "Soin du corps",
  "BATH": "Bombes de bain",
  "SOAPS": "Savons",
  "BRUSHES": "Pinceaux",
  "HOME": "page principale",
  "SHIPRATE": "Frais d'envoi",
  "HELP": "Aider",
  "NY": "New York",
  "FOOTERLINE": "Connectez-vous avec nous sur les réseaux sociaux",
  "COPYRIGHTS": "droits d'auteur",

  "ABOUTUS1": "Il souffre de grandes douleurs. Les conséquences de son évitement avaient à voir avec certains. Puissent-ils être le jeu principal. Personne n'en avait envie. Et personne qui entrave ne les reçoit autrement. Parce qu'il fuit les services d'un avantage",
  "ABOUTUS2": "Les plus dignes procurent du plaisir, comme si les plaisirs du corps devaient être repris",
  "ABOUTUS3": "BonBon propose une large gamme de produits de bain et de soins corporels. BonBon a été créé pour renforcer l'utilisation d'ingrédients sains et naturels pour nourrir la peau de l'intérieur. Nos produits sont fabriqués à partir de zéro, formulés à partir d'huiles organiques et essentielles, et sont exempts de produits chimiques agressifs. Notre gamme comprend des produits de soins du visage, du corps et des cheveux. Notre philosophie est que ce que vous mettez sur votre corps est tout aussi important que ce que vous mettez à l'intérieur de votre corps !",
  "ABOUTUS4": "Aucune école ne peut fonctionner si ce n'est pour en atteindre les objectifs. Mais la douleur dans le film est irure de condamner, dans le plaisir elle veut échapper à la douleur d'être cillum dans la douleur, aucun résultat. Ceux qui ont soif de noirs sont l'exception, ils ne voient pas, ce sont eux qui abandonnent leurs responsabilités dans une faute apaisante aux épreuves",

  "SLIDER1": "BonBon se soucie de vous",
  "SLIDER11": "Bienvenue dans notre nouvelle gamme de soins capillaires naturels",
  "SLIDER2": "Les soins du visage sont différents",
  "SLIDER22": "Peaux soyeuses et lisses",
  "SLIDER3": "Ouvert maintenant à Egypt Mall",

  "BestSeller": "Best-Seller",
  "ONSALE": "En soldes",
  "BUYNOW": "Acheter maintenant"
}
